[
  {
    "quoteID" : 1,
    "quote" : "It's important to practice good hygiene<br />at least if you wanna run with my team",
    "title" : "If You Must",
    "artist" : "Del the Funky Homosapien"
  },
  {
    "quoteID" : 2,
    "quote" : "You gotta wash your ass,<br />if you must<br />You gotta wash your hair,<br />if you must<br />You gotta brush your teeth,<br />if you must<br />Or else you'll be funky",
    "title" : "If You Must",
    "artist" : "Del the Funky Homosapien"
  },
  {
    "quoteID" : 3,
    "quote" : "Wash yo butt.",
    "title" : "I Can't Do Nuttin' For Ya, Man",
    "artist" : "Public Enemy"
  },
  {
    "quoteID" : 4,
    "quote" : "I go so deep on your ass, you'll be submerged<br />Like you need to do in water<br />because you smell like a turd",
    "title" : "If You Must",
    "artist" : "Del the Funky Homosapien"
  },
  {
    "quoteID" : 5,
    "quote" : "Wanna cap? Get some courage, your feet smell lurid<br />Go look it up, and while you're at it, get a cup<br />And squeeze the sweat out your sweatshirt and drink it or gargle.<br />You get our vote for most stinkiest.",
    "title" : "If You Must",
    "artist" : "Del the Funky Homosapien"
  },
  {
    "quoteID" : 6,
    "quote" : "Well, wash your ass every day<br />Wash your whole body every day.<br />And brush your breath at least 2 or 3 times a day<br />with your teeth. And then, you know,<br /> wash that face.",
    "title" : "Herbs, Good Hygiene, and Socks",
    "artist" : "Lovage"
  },
  {
    "quoteID" : 7,
    "quote" : "Check yourself<br />Respect yourself<br />And wash your mothafucking body before your sweatshirt melt",
    "title" : "If You Must",
    "artist" : "Del the Funky Homosapien"
  },
  {
    "quoteID" : 8,
    "quote" : "The thing I'm talking about is an essence<br />A foreign fragrance with a presence<br />That you can't see with the naked eye<br />But to the nose it's a nuisance",
    "title" : "The Dragon",
    "artist" : "Biz Markie"
  },
  {
    "quoteID" : 9,
    "quote" : "There are ways of preventing this<br />Check your hygiene and your dentist<br />You might think I'm messing, but this is a lesson<br />Godliness is cleanliness",
    "title" : "The Dragon",
    "artist" : "Biz Markie"
  },
  {
    "quoteID" : 10,
    "quote" : "You're sitting there baffled and puzzled<br />Whatever you have, you wish you was muzzled<br />But if you want a clue,<br />between me and you<br />It could be the beverage you guzzle",
    "title" : "The Dragon",
    "artist" : "Biz Markie"
  },
  {
    "quoteID" : 11,
    "quote" : "So I'ma end it off like this<br />Before you give somebody a kiss<br /> For the one you adore,<br />check them before<br />You get a crazy whiff",
    "title" : "The Dragon",
    "artist" : "Biz Markie"
  },
  {
    "quoteID" : 12,
    "quote" : "Wash yo ass</br >Every day.",
    "title" : "Herbs, Good Hygiene, and Socks",
    "artist" : "Lovage"
  },
  {
    "quoteID" : 13,
    "quote" : "Carry some of your herbal or salt or pepper around in your pocket.<br /> Stuff it in. It opens up in your pocket and gets mixed up with your lint cotton<br />Don't mess with the flavour<br />because when you take the herb and put it in your mouth<br /> then you gonna be eating something then you got little strings of lint pulling on your teeth<br /> So you just take it out and use the string for flossing.",
    "title" : "Herbs, Good Hygiene, and Socks",
    "artist" : "Lovage"
  },
  {
    "quoteID" : 14,
    "quote" : "Well, you need different pairs of socks<br />You know, some times you need the coloured socks<br />That's if you're gonna wear one pair of socks to hide your dirt.<br /> Then every every other couple of days, I mean, you wear the white sock.",
    "title" : "Herbs, Good Hygiene, and Socks",
    "artist" : "Lovage"
  },
  {
    "quoteID" : 16,
    "quote" : "There's other types of socks that's made for shoes<br />But then they get funky and your feet start sweating and stuff<br />Or you can get sweat socks that grab the sweat so they won't be funking.",
    "title" : "Herbs, Good Hygiene, and Socks",
    "artist" : "Lovage"
  },
  {
    "quoteID" : 17,
    "quote" : "Because when you die you go back to the funk<br />And if you got sock funk you got to be funky because it's stinking<br />Or something ran up in your ass and just died.",
    "title" : "Herbs, Good Hygiene, and Socks",
    "artist" : "Lovage"
  },
  {
    "quoteID" : 18,
    "quote" : "I had to ask the dope to pass the soap<br />Beause his coat had the stench of crustaceans<br />Or bathrooms in a bus station.",
    "title" : "If You Must",
    "artist" : "Del the Funky Homosapien"
  },
  {
    "quoteID" : 19,
    "quote" : "Amazing... head to toe B.O.<br />He didn't know<br />Used to the fragrance<br /> because, as the days went without bathing,<br />he felt manly and not like a maiden",
    "title" : "If You Must",
    "artist" : "Del the Funky Homosapien"
  },
  {
    "quoteID" : 15,
    "quote" : "Amazing... head to toe B.O.<br />He didn't know<br />Used to the fragrance<br /> because, as the days went without bathing,<br />he felt manly and not like a maiden",
    "title" : "If You Must",
    "artist" : "Del the Funky Homosapien"
  },
  {
    "quoteID" : 20,
    "quote" : "Underarms is ripe<br />Undergarments tight, about to leap out your holey sweats<br />And we holdin' bets, and after this I'm gonna collect",
    "title" : "If You Must",
    "artist" : "Del the Funky Homosapien"
  },
  {
    "quoteID" : 21,
    "quote" : "Like radioactive, no lady find you attractive<br />The funk got you captive<br />You don't need a map, bitch",
    "title" : "If You Must",
    "artist" : "Del the Funky Homosapien"
  },
  {
    "quoteID" : 22,
    "quote" : "I think I should go more into depth<br />About a secret that is quiet as kept<br />If you have it like Richochet Rabbit<br />It can ruin your rep",
    "title" : "The Dragon",
    "artist" : "Biz Markie"
  },
  {
    "quoteID" : 23,
    "quote" : "But if you think I'm misguiding you<br />By saying there's something inside of you<br />That bothers everybody when you're at a party<br/>And your reactions to it is piu!",
    "title" : "The Dragon",
    "artist" : "Biz Markie"
  },
  {
    "quoteID" : 24,
    "quote" : "Throw your shitty drawers in the hamper<br />Next time come strapped with a fuckin' Pamper",
    "title" : "Clan in da Front",
    "artist" : "Wu-Tang Clan"
  },
  {
    "quoteID" : 25,
    "quote" : "Stanking-ass bitches that need to wash up,<br />Don't get mad when I don't want to fuck.<br />You need<br />soap and water, soap and water<br />Soap and water, soap and water",
    "title" : "Ass N' Titties",
    "artist" : "DJ Assault"
  }
]
